Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: There is yet another trial which, when endured well, can bring blessings in this life and blessings forever. Age and illness can test the best of us. My friend served as our bishop when my daughters were still at home. They speak of what they felt when he bore his simple testimony around campfires in the mountains. He loved them, and they knew it. He was released as our bishop. He had served as a bishop before in another state. Those I have met who were from his earlier ward remember him as my daughters do.
ru: Есть еще одно испытание, которое, если его переносят достойно, может принести благословения в этой жизни и в вечности. Возраст и болезни могут испытывать лучших из нас. Мой друг был нашим епископом, когда мои дочери еще жили дома. Они рассказывают о том, что чувствовали, когда он приносил свое простое свидетельство у костра в горах. Он любил их, и они знали это. Он был освобожден от призвания епископа. Когда-то он тоже служил епископом в другом штате. Люди из того прежнего прихода, которых я встречал, помнят его, как и мои дочери.

source: I visited him in his home from time to time to thank him and to give him priesthood blessings. His health began a slow decline. I can’t remember all the ailments he suffered. He needed surgery. He was in constant pain. Yet every time I visited him to give him comfort, he turned the tables; I always was the one comforted. His back and legs forced him to use a cane to walk. Yet there he was in church, always sitting near the door, where he could greet those arriving early, with a smile.
ru: Время от времени я приходил к нему домой, чтобы поблагодарить его и дать ему благословение священства. Его здоровье понемногу ухудшалось. Я не могу вспомнить все болезни, которыми он страдал. Ему была нужна операция. Он постоянно испытывал боль. Но каждый раз, когда я посещал его, чтобы утешить, мы менялись местами. Это я всегда получал облегчение. Из-за болей в спине и ногах он был вынужден ходить с палочкой. Но он всегда появлялся в церкви и садился около двери, где мог приветствовать улыбкой тех, кто пришел пораньше.

source: I will never forget the feeling of wonder and admiration which came over me when I opened the back door at home and saw him coming up our driveway. It was the day we put out our garbage cans to be picked up by city workers. I had put the can out in the morning. But there he was dragging my garbage can up the hill with one hand while he balanced himself with a cane in his other hand. He was giving me the help he thought I needed when he needed it far more than I did. And he was helping with a smile and without being asked.
ru: Я никогда не забуду чувство удивления и восхищения, охватившее меня, когда я открыл дверь черного хода своего дома и увидел его идущим к нам по дорожке. В этот день мы выставили свои мусорные контейнеры, чтобы их забрали городские службы. Я выставил их утром. А он тащил мой контейнер вверх одной рукой, а в другой держал палку, чтобы сохранить равновесие. Он помогал мне, хотя, думаю, сам гораздо больше нуждался в помощи. И он помогал мне с улыбкой и без всяких просьб.

source: I visited him when he finally had to be cared for by nurses and doctors. He was lying in a hospital bed, still in pain and still smiling. His wife had called me to say that he was getting weaker. My son and I gave him a priesthood blessing as he lay in the bed with tubes and bottles connected to him. I sealed the blessing with a promise that he would have time and the strength to do all that God had for him to do in this life, to pass every test. He stretched out his hand to grasp mine as I stepped away from his bed to leave. I was surprised at the strength of his grip and the firmness in his voice when he said, “I’m going to make it.”
ru: Я навеcтил его, когда ему наконец потребовался уход медсестер и врачей. Он лежал в больничной постели, по-прежнему страдая от боли и все еще улыбаясь. Его жена позвонила мне сказать, что он теряет силы. Вместе с его сыном я дал ему благословение священства, когда он лежал в постели, подсоединенный к трубкам и склянкам. Я запечатал благословение с обещанием, что у него будет время и силы сделать все, что Бог поручил ему сделать в этой жизни, и выдержать все испытания. Он протянул руку, чтобы ухватиться за мою, когда я отступил от его кровати, чтобы уйти. Я удивился силе его пожатия и тому, с какой твердостью он сказал: «Я выдержу».

source: I left thinking that I would see him again soon. But the phone call came within a day. He was gone to the glorious place where he will see the Savior, who is his perfect judge and will be ours. As I spoke at his funeral, I thought of the words of Paul when he knew that he would go to that place where my neighbor and friend has gone:
ru: Я ушел, думая, что скоро увижу его. Но через день зазвонил телефон. Он ушел в прекрасное место, чтобы увидеть Спасителя, Его и нашего совершенного Судию. Выступая на его похоронах, я думал о словах Павла, знавшего, что он уйдет туда, куда ушел мой сосед и друг:

source: “But watch thou in all things, endure afflictions, do the work of an evangelist, make full proof of thy ministry.
ru: «Но ты будь бдителен во всем, переноси скорби, совершай дело благовестника, исполняй служение твое.

source: “For I am now ready to be offered, and the time of my departure is at hand.
ru: Ибо я уже становлюсь жертвою, и время моего отшествия настало.

source: “I have fought a good fight, I have finished my course, I have kept the faith:
ru: Подвигом добрым я подвизался, течение совершил, веру сохранил;

source: “Henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day: and not to me only, but unto all them also that love his appearing.”7
ru: а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его»7.

source: I have confidence that my neighbor made it through his trial and will face his judge with a joyous smile.
ru: Я уверен, что мой сосед выдержал свое испытание и встретит своего Судию с радостной улыбкой.

source: I bear you my testimony that God the Father lives. He set a course for each of us that can polish and perfect us to be with Him. I testify that the Savior lives. His Atonement makes possible our being purified as we keep His commandments and our sacred covenants. And I know from my own experience that He can and will give us strength to rise through every trial. President Monson is the Lord’s prophet. He holds all the keys of the priesthood. This is the Lord’s true Church in which we are, with Him, lifting each other and being blessed to succor the fellow sufferers He places in our way. In the name of Jesus Christ, amen.
ru: Я приношу вам свое свидетельство, что Бог-Отец жив. Он проложил для каждого из нас путь, который поможет нам стать лучше и совершеннее, чтобы быть с Ним. Я свидетельствую, что Спаситель жив. Его Искупление делает возможным наше очищение, если мы соблюдаем Его заповеди и наши священные заветы. И я знаю по собственному опыту, что Он может и будет давать нам силу стать выше после каждого испытания. Президент Монсон – Пророк Господа. Он владеет всеми ключами священства. И это истинная Церковь Господа, в которой мы, вместе с Ним, поддерживаем друг друга, и у нас есть благословение помогать страдающим, с которыми Он сводит нас. Во имя Иисуса Христа, аминь.

source: Brothers and sisters, it is proposed that we sustain Thomas Spencer Monson as prophet, seer, and revelator and President of The Church of Jesus Christ of Latter-day Saints; Henry Bennion Eyring as First Counselor in the First Presidency; and Dieter Friedrich Uchtdorf as Second Counselor in the First Presidency.
ru: Братья и сестры, предлагается, чтобы мы поддержали Томаса Спенсера Монсона как Пророка, Провидца и Носителя откровений и Президента Церкви Иисуса Христа Святых последних дней; Генри Бенниона Айринга как Первого советника в Первом Президентстве и Дитера Фридриха Ухтдорфа как Второго советника в Первом Президентстве.

source: Those in favor may manifest it.
ru: Кто за, прошу показать это.

source: Those opposed, if any, may manifest it.
ru: Те, кто против, если таковые есть, могут выразить свое несогласие.

source: It is proposed that we sustain Boyd Kenneth Packer as President of the Quorum of the Twelve Apostles and the following as members of that quorum: Boyd K. Packer, L. Tom Perry, Russell M. Nelson, Dallin H. Oaks, M. Russell Ballard, Richard G. Scott, Robert D. Hales, Jeffrey R. Holland, David A. Bednar, Quentin L. Cook, D. Todd Christofferson, and Neil L. Andersen.
ru: Предлагается, чтобы мы поддержали Бойда Кеннета Пэкера в качестве Президента Кворума Двенадцати Апостолов, а следующих старейшин в качестве членов этого кворума: Бойда К. Пэкера, Л. Тома Пэрри, Рассела М. Нельсона, Даллина Х. Оукса, М. Рассела Балларда, Ричарда Г. Скотта, Роберта Д. Хейлза, Джеффри Р. Холланда, Дэвида A. Беднара, Квентина Л. Кука, Д. Тодда Кристоферсона и Нейла Л. Андерсена.

source: Those in favor, please manifest it.
ru: Кто за, пожалуйста, покажите это.

source: Any opposed may so indicate.
ru: Те, кто против, могут показать это тем же знаком.

source: It is proposed that we sustain the counselors in the First Presidency and the Twelve Apostles as prophets, seers, and revelators.
ru: Предлагается, чтобы мы поддержали советников в Первом Президентстве и Двенадцать Апостолов как Пророков, Провидцев и Носителей откровений.

source: All in favor, please manifest it.
ru: Кто за, пожалуйста, покажите это.

source: Contrary, if there be any, by the same sign.
ru: Кто против, если такие есть, прошу показать это тем же знаком.

source: It is proposed that we release Elder Neil L. Andersen as a member of the Presidency of the Seventy.
ru: Предлагается, чтобы мы освободили старейшину Нейла Л. Андерсена от обязанностей члена Президентства Семидесяти.

source: Those who wish to join in a vote of appreciation may so indicate.
ru: Те, кто желают выразить голосованием признательность, могут это показать.

source: It is proposed that we release the following as Area Seventies effective May 1, 2009: Gutenberg G. Amorim, Wilford W. Andersen, Koichi Aoyagi, Jose E. Boza, G. Lynn Brenchley, John J. Chipman, Yoon Hwan Choi, Clayton M. Christensen, Ernesto A. Da Silva, James Dunlop, David W. Eka, I. Lee Ence, Edgardo E. Fernando, Luiz C. Franca, Joseph T. Hicken, Michael H. Holmes, Pita F. Hopoate, Tohru Hotta, William K. Jackson, Bin Kikuchi, Miguel A. Lee, Yong Hwan Lee, Alfredo Heliton de Lemos, James B. Martino, Lamont W. Moon, Kent H. Murdock, Brent H. Nielson, Alexander A. Nunez, Russell T. Osguthorpe, Adilson de Paula Parrella, Pedro J. Penha, Errol S. Phippen, Neil E. Pitts, Gary L. Pocock, Dale G. Renlund, Ronald A. Stone, Jean Tefan, and Allen P. Young.
ru: Предлагается, чтобы следующие братья были освобождены от призвания зональных представителей Кворумов Семидесяти с 1 мая 2009 года: Гутенберг Г. Аморим, Уилфорд У. Андерсен, Коичи Аояги, Хосе Э. Боза, Дж. Линн Бренчли, Джон Дж. Чипмен, Юн Хван Чой, Клейтон М. Кристенсен, Эрнесто А. да Силва, Джеймс Данлоп, Дэвид У. Эка, И. Ли Энке, Эдгардо Э. Фернандо, Луис К. Франка, Джозеф Т. Хикен, Майкл Х. Холмс, Пита Ф. Хопоате, Тохру Хотта, Уильям К. Джексон, Бин Кикучи, Мигель А. Ли, Юн Хван Ли, Альфредо Элитон де Лемос, Джеймс Б. Мартино, Ламонт У. Мун, Кент Х. Мердок, Брент Х. Нильсон, Александер А. Нуньeс, Рассел Т. Осгуторп, Адилсон де Паула Паррела, Педро Дж. Пенха, Эррол С. Фиппен, Нил Э. Питтс, Гэри Л. Покок, Дэйл Дж. Ренланд, Рональд A. Стоун, Жан Тефан и Аллен П. Янг.

source: Those who wish to join us in expressing our gratitude for their excellent service, please manifest it.
ru: Те, кто хотят присоединиться к нам в выражении благодарности этим братьям за их прекрасное служение, покажите это.

source: It is proposed that we release Brothers A. Roger Merrill, Daniel K Judd, and William D. Oswald as the Sunday School general presidency.
ru: Предлагается, чтобы мы освободили братьев А. Роджера Меррила, Дэниэла К Джадда и Уильяма Д. Освальда от обязанностей членов Генерального президентства Воскресной школы.

source: It is also proposed that we release Brothers Charles W. Dahlquist, Dean R. Burgess, and Michael A. Neider as the Young Men general presidency.
ru: Также предлагается, чтобы мы освободили братьев Чарльза У. Далквиста, Дина Р. Бургесса и Майкла А. Нейдера от обязанностей членов Генерального президентства Общества молодых мужчин.

source: We also release all members of the Sunday School and Young Men general boards.
ru: Мы также освобождаем всех членов Генеральных советов Воскресной школы и Общества молодых мужчин.

source: All who wish to join us in expressing thanks for the dedicated service given by these brethren, please manifest it.
ru: Все, кто хочет присоединиться к нам в выражении благодарности этим братьям за их преданное служение, пожалуйста, покажите это.

source: It is proposed that we sustain Elder Donald L. Hallstrom as a member of the Presidency of the Quorums of the Seventy.
ru: Предлагается, чтобы мы поддержали старейшину Дональда Л. Холлстрома в качестве члена Президентства Кворумов Семидесяти.

source: Any opposed.
ru: Кто против?

source: It is proposed that we sustain as new members of the First Quorum of the Seventy Mervyn B. Arnold, Yoon Hwan Choi, Brent H. Nielson, Dale G. Renlund, Michael T. Ringwood, and Joseph W. Sitati; and as new members of the Second Quorum of the Seventy Wilford W. Andersen, Koichi Aoyagi, Bruce A. Carlson, Bradley D. Foster, James B. Martino, Kent F. Richards, and Gregory A. Schwitzer.
ru: Предлагается, чтобы мы поддержали в качестве новых членов Первого Кворума Семидесяти Мервина Б. Арнольда, Юн Хван Чоя, Брента Х. Нилсона, Дэйла Дж. Ренланда, Майкла Т. Рингвуда и Джозефа У. Ситати; и в качестве новых членов Второго Кворума Семидесяти Уилфорда У. Андерсена, Коичи Аояги, Брюса А. Карлсона, Брэдли Д. Фостера, Джеймса Б. Мартино, Кента Ф. Ричардса и Грегори А. Швитцера.

source: If there be any contrary, by the same sign, please.
ru: Кто против, если такие есть, прошу показать это тем же знаком.

source: It is proposed that we sustain the following as new Area Seventies: Manuel M. Agustin, Victor A. Asconavieta, Juan C. Avila, Duck Soo Bae, Dennis C. Brimhall, Thomas M. Cherrington, Samuel W. Clark, Carl B. Cook, Kevin R. Duncan, Rodolfo C. Franco, Gerrit W. Gong, Mauro Junot, Larry S. Kacher, Von G. Keetch, Katsumi Kusume, German Laboriel, J. Christopher Lansing, David E. LeSueur, Paulo C. Loureiro, Steven J. Lund, Dmitry Marchenko, Abraham Martinez, Hugo E. Martinez, Freebody A. Mensah, Christopher B. Munday, Hirofumi Nakatsuka, Hee Keun Oh, Chikao Oishi, Alejandro S. Patania, Renato M. Petla, Marcos A. Prieto, Jonathan C. Roberts, J. Craig Rowe, Manfred Schutze, Walter C. Selden, T. Marama Tarati, Warren G. Tate, Hesbon O. Usi, Jack D. Ward, and Randy W. Wilkinson.
ru: Предлагается, чтобы следующие братья были поддержаны в призвании зональных представителей Кворумов Семидесяти: Мануэль М. Агустин, Виктор А. Асконавита, Хуан К. Авила, Дук Су Бaэ, Деннис К. Браймхол, Томас М. Черрингтон, Сэмюэл У. Кларк, Карл Б. Кук, Кевин Р. Данкен, Родолфо К. Франко, Геррит В. Гонг, Мауро Хунот, Лэрри С. Качер, Вон Г. Китч, Кацуми Кусуме, Герман Лабориэл, Дж. Кристофер Лансинг, Дэвид Э. ЛеЗуер, Пауло К. Лурейро, Стивен Дж. Лунд, Дмитрий Марченко, Авраам Мартинес, Хьюго Э. Мартинес, Фрибоди A. Менса, Кристофер Б. Мандей, Хирофуми Накацука, Хи Kеун Ох, Чикао Оиши, Алехандро С. Патаниа, Ренато М. Петла, Маркос А. Прието, Джонатан К. Робертс, Дж. Крэйг Роу, Манфред Шютце, Уолтер К. Селден, T. Марама Тарати, Уоррен Г. Тэйт, Хесбон O. Юси, Джек Д. Уорд и Рэнди В. Уилкинсон.

source: All in favor, please manifest.
ru: Кто за, пожалуйста, покажите это.

source: It is proposed that we sustain Russell Trent Osguthorpe as the new general president of the Sunday School, with David Merrill McConkie as first counselor and Matthew Ottesen Richardson as second counselor.
ru: Предлагается, чтобы мы поддержали Расселла Трента Осгуторпа в качестве нового Генерального президента Воскресной школы, с Дэвидом Меррилом Макконки в качестве первого советника и Мэтью Оттесеном Ричардсоном в качестве второго советника.

source: It is proposed that we sustain David Le Roy Beck as the new general president of the Young Men, with Larry Miner Gibson as first counselor and Adrian Ochoa as second counselor.
ru: Предлагается, чтобы мы поддержали Дэвида Ли Рой Бека в качестве нового Генерального президента Общества молодых мужчин, с Лэрри Минером Гибсоном в качестве первого советника и Адрианом Очоа в качестве второго советника.

source: Any opposed may so signify.
ru: Те, кто против, прошу показать это тем же знаком.

source: It is proposed that we sustain the other General Authorities, Area Seventies, and general auxiliary presidencies as presently constituted.
ru: Предлагается, чтобы мы поддержали других представителей Высшей власти, зональных представителей Кворумов Семидесяти и Генеральные президентства вспомогательных организаций Церкви по состоянию на настоящее время.

source: Any opposed may manifest it.
ru: Те, кто против, могут выразить свое несогласие.

source: President Monson, insofar as I have been able to observe, the voting in the Conference Center has been unanimous in favor of the proposals made.
ru: Президент Монсон, насколько я мог заметить, голосование в Конференц-центре прошло единогласно в поддержку всех предложений.

source: Thank you, brothers and sisters, for your sustaining vote and for your faith, devotion, and prayers.
ru: Благодарим вас, братья и сестры, за вашу поддержку голосованием, вашу веру, преданность и молитвы.

source: We invite Elder Hallstrom, the newly called members of the Seventy, and the new Sunday School and Young Men general presidencies to take their places on the stand. These will be some long walks, as President Monson said today.
ru: Мы приглашаем старейшину Холлстрома, новых членов Кворумов Семидесяти и новое Генеральное президентство Воскресной школы и Общества молодых мужчин занять свои места в президиуме. Это будет длинный путь, как сказал сегодня Президент Монсон.

source: We welcome all of those, especially also Elder Andersen, who became this morning the 97th Apostle to serve in this dispensation. The calling of an Apostle, as you know, goes back to the Lord Jesus Christ. And those Seventies you just see walking up there are the ones the scriptures call for that the Twelve should call on before any other (see D&C 107:38).
ru: Мы приветствуем всех их, особенно старейшину Андерсена, ставшего сегодня утром девяносто седьмым Апостолом, чтобы служить в этом устроении. Призвание Апостола, как вы знаете, возвращает нас во времена Иисуса Христа. И эти члены Кворумов Семидесяти, которые, как вы только что видели, прошли в президиум, есть те, к кому, согласно Священным Писаниям, Кворум Двенадцати обязан обращаться в первую очередь (см. У. и З. 107:38).

source: Thank you, brethren.
ru: Спасибо, братья.

source: Dear Brethren: As prescribed by revelation in section 120 of the Doctrine and Covenants, the Council on the Disposition of the Tithes authorizes the expenditure of Church funds. This council is composed of the First Presidency, the Quorum of the Twelve Apostles, and the Presiding Bishopric. This council approves budgets for Church departments and operations. Church departments expend funds consistent with approved budgets and in accordance with Church policies and procedures.
ru: Дорогие Братья! Как предписано откровением из 120-го раздела Учения и Заветов, Совет по распределению десятины утверждает расходы церковных денежных средств. Этот Совет состоит из Первого Президентства, Кворума Двенадцати Апостолов и Председательствующего Епископства и утверждает бюджеты для церковных департаментов и служб. Церковные департаменты расходуют денежные средства согласно утвержденным бюджетам и в соответствии с церковной политикой и процедурами.

source: The Church Auditing Department has been granted access to all records and systems necessary to evaluate the adequacy of controls over receipts of funds, expenditures, and safeguarding of Church assets. The Church Auditing Department is independent of all other Church departments and operations, and the staff consists of certified public accountants, certified internal auditors, certified information systems auditors, and other credentialed professionals.
ru: Департамент финансовых ревизий Церкви имеет доступ ко всем документам и системам, необходимым для проверки уровня контроля за приходом и расходом денежных средств, а также для обеспечения финансовой безопасности церковной собственности. Департамент финансовых ревизий Церкви независим от всех других департаментов и служб Церкви, а его штат состоит из дипломированных бухгалтеров, дипломированных внутренних аудиторов, дипломированных аудиторов информационных систем и других заслуживающих доверия профессионалов.

source: Based upon audits performed, the Church Auditing Department is of the opinion that, in all material respects, contributions received, expenditures made, and assets of the Church for the year 2008 have been recorded and administered in accordance with appropriate accounting practices, approved budgets, and Church policies and procedures.
ru: Основываясь на отчетах о проведенных ревизиях, Департамент финансовых ревизий Церкви считает, что во всех финансовых аспектах управление полученными Церковью пожертвованиями, израсходованными денежными средствами и церковной собственностью за 2008 год происходило в соответствии с принятыми нормами бухгалтерского учета, утвержденными бюджетными директивами и установленной Церковью политикой и процедурами.

source: Respectfully submitted,
ru: С уважением,

source: Church Auditing Department
ru: Департамент финансовых ревизий Церкви

source: Robert W. Cantwell
ru: Роберт У. Кэнтуэлл,

source: Managing Director
ru: директор-распорядитель

source: Brothers and sisters, the First Presidency has issued the following report concerning the growth and activity of the Church as of December 31, 2008.
ru: Братья и сестры, Первое Президентство опубликовало следующий отчет о росте и положении дел в Церкви по состоянию на 31 декабря 2008 года.

source: Number of Church Units
ru: Церковные подразделения

source: Stakes
ru: Колья

source: Missions
ru: Миссии

source: Districts
ru: Округа

source: Wards and Branches
ru: Приходы и небольшие приходы

source: Church Membership
ru: Количество членов Церкви

source: Total Membership
ru: Общее число членов Церкви

source: Increase in Children of Record
ru: Рост числа детей – субъектов учета

source: Converts Baptized
ru: Число крещений новообращенных

source: Missionaries
ru: Миссионеры

source: Full-Time Missionaries
ru: Миссионеры полного дня

source: Temples
ru: Храмы

source: Temples Dedicated during 2008
ru: Храмы, посвященные в 2008 г.

source: (Rexburg Idaho, Curitiba Brazil,
ru: (храмы в Рексбурге, штат Айдахо, США; в Куритибе, Бразилия;

source: Panama City Panama, and Twin Falls Idaho)
ru: в Панаме, Панама; и в Твин-Фоллсе, штат Айдахо, США)

source: Temples Rededicated during 2008
ru: Храмы, повторно посвященные в 2008 г.

source: (Mexico City Mexico)
ru: (храм в Мехико, Мексика)

source: Number of Temples in Operation as of December 31
ru: Общее число действующих храмов на 31 декабря

source: Prominent Church Members Who Have Passed Away since Last April
ru: Видные члены Церкви, скончавшиеся с апреля прошлого года
